[
  "calendar",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "remember-cursor-position",
  "obsidian-embedded-code-title",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "easy-typing-obsidian",
  "quick-latex",
  "obsidian-mind-map"
]