[
  "calendar",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-embedded-code-title",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-kanban",
  "obsidian-mind-map",
  "marp-slides",
  "mousewheel-image-zoom",
  "obsidian-day-planner",
  "dataview",
  "obsidian-full-calendar",
  "obsidian-git",
  "obsidian-textgenerator-plugin",
  "obsidian-underline"
]