[
  "obsidian-mind-map",
  "calendar",
  "periodic-notes",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "easy-typing-obsidian",
  "dataview",
  "remember-cursor-position"
]